{
  "therapists": [
    {
      "id": "magnus-richardsen",
      "name": "Magnus Richardsen",
      "bookingUrl": "https://helse-i-centrum.physica.no/booking/magnus",
      "role": "Fysioterapeut i spesialisering i manuellterapi",
      "agreement": "Kommunal driftsavtale",
      "education": [
        "Bachelor i fysioterapi, Tromsø",
        "Videreutdanning i klinisk fysioterapi, Bergen"
      ],
      "specialization": [
        "Muskel- og skjelettlidelser",
        "Revmatiske helseproblemer",
        "Ortopediske helseproblemer"
      ],
      "professionalProfile": "Magnus er fysioterapeut i spesialisering som manuellterapeut med kommunal avtale. Utdannet fysioterapeut i Tromsø. Videreutdanning i klinisk fysioterapi i Bergen, med spesialisering innen muskel- og skjelettlidelser samt revmatiske og ortopediske helseproblemer. Publisert fagartikkel om skuldersmerter. Bruker Aktiv-A og kombinerer ulike behandlingsteknikker, aktive tiltak og helserelatert veiledning for diagnostisering, behandling og rehabilitering av muskel- og skjelettplager.",
      "methods": [
        "Aktiv-A",
        "Aktive tiltak",
        "Manuelle behandlingsteknikker",
        "Veiledning og rehabilitering"
      ],
      "focusAreas": [
        "Skuldersmerter",
        "Muskel- og skjelettplager",
        "Rehabilitering"
      ],
      "image": "/team/magnus-richardsen.jpg"
    },
    {
      "id": "marcus-smavik-dasa",
      "name": "Marcus Småvik Dasa",
      "bookingUrl": "https://helse-i-centrum.physica.no/booking/marcus",
      "role": "Fysioterapeut i spesialisering i manuellterapi",
      "agreement": "Kommunal driftsavtale",
      "education": [
        "Mastergrad i fysioterapivitenskap",
        "Doktorgrad i helsevitenskap"
      ],
      "experience": [
        "Privat fysioterapi",
        "Kommunal fysioterapi",
        "Olympiatoppen"
      ],
      "summary": "Marcus er fysioterapeut i spesialisering i manuellterapi og har erfaring fra både privat og kommunal fysioterapi. Han behandler et bredt spekter av muskel- og skjelettplager, inkludert rygg- og nakkesmerter, skulder-, hofte- og kneproblematikk, samt idrettsrelaterte skader.",
      "professionalProfile": "Marcus er fysioterapeut i spesialisering i manuellterapi og har erfaring fra både privat og kommunal fysioterapi. Han behandler et bredt spekter av muskel- og skjelettplager, inkludert rygg- og nakkesmerter, skulder-, hofte- og kneproblematikk, samt idrettsrelaterte skader. Med mastergrad i fysioterapivitenskap og doktorgrad i helsevitenskap kombinerer han klinisk arbeid med forskning, og er tilknyttet Olympiatoppen innen styrke/kraft og ernæring.",
      "focusAreas": [
        "Muskel- og skjelettplager",
        "Idrettsskader",
        "Styrke og kraft"
      ],
      "additionalRoles": [
        "Olympiatoppen – styrke/kraft, ernæring og forskning"
      ],
      "image": "/team/marcus-smavik-dasa.jpg"
    },
    {
      "id": "eirik-berge",
      "name": "Eirik Hammer Østvold",
      "role": "Fysioterapeut\nBSc (Hons) PT, MSc",
      "agreement": "Kommunal driftsavtale",
      "education": [],
      "summary": "Eirik er utdannet fysioterapeut fra Robert Gordon University, Aberdeen fra 2000 og videreutdannet til Manuellterapeut fra Curtin University i Australia og Universitetet i Bergen i 2004. Har kommunal avtale og stilling ved Universitetet i Bergen og Haukeland.",
      "professionalProfile": "Eirik er utdannet fysioterapeut fra Robert Gordon University, Aberdeen fra 2000 og videreutdannet til Manuellterapeut fra Curtin University i Australia og Universitetet i Bergen i 2004. Har kommunal avtale.\n\nHar 80% stilling ved instituttet og er veileder for fysioterapeuter som er i spesialisering i Masterprogrammet i Manuellterapi ved Universitetet i Bergen. Jobber også i 25% stilling på Haukeland Universitetssykehus ved Seksjon for smerte og palliasjon, poliklinikk for langvarige smerter. Eirik har spesialkompetanse innenfor langvarige komplekse sammensatte smerteproblemstillinger og har i tillegg spesialkompetanse på funksjonelle mage-/tarmlidelser (IBS). Har videreutdannelse i aksept og verdibasert atferdsterapi (ACT) og PRT (pain reprocessing therapy) og benytter seg i stor grad av Kognitiv Funksjonsrettet Terapi (CFT).",
      "focusAreas": ["Muskel- og skjelettplager", "Rehabilitering", "Langvarige smerter"],
      "image": "/team/eirik-berge.jpg"
    }
  ]
}