{
  "therapists": [
    {
      "id": "magnus-richardsen",
      "name": "Magnus Richardsen",
      "bookingUrl": "https://helse.aspit.no/landing?clinicId=d6450910-5e80-4196-89bb-43e3f83ca9e4",
      "role": "Fysioterapeut i spesialisering i manuellterapi",
      "agreement": "Kommunal driftsavtale",
      "education": [
        "Bachelor i fysioterapi, Tromsø",
        "Videreutdanning i klinisk fysioterapi, Bergen"
      ],
      "specialization": [
        "Muskel- og skjelettlidelser",
        "Revmatiske helseproblemer",
        "Ortopediske helseproblemer"
      ],
      "professionalProfile": "Magnus er fysioterapeut i spesialisering som manuellterapeut med kommunal avtale. Utdannet fysioterapeut i Tromsø. Master i klinisk fysioterapi i Bergen, med spesialisering innen muskel- og skjelettlidelser samt revmatiske og ortopediske helseproblemer. Publisert fagartikkel om skuldersmerter. Bruker Aktiv-A og kombinerer ulike behandlingsteknikker, aktive tiltak og helserelatert veiledning for diagnostisering, behandling og rehabilitering av muskel- og skjelettplager.",
      "methods": [
        "Aktiv-A",
        "Aktive tiltak",
        "Manuelle behandlingsteknikker",
        "Veiledning og rehabilitering"
      ],
      "focusAreas": [
        "Skuldersmerter",
        "Muskel- og skjelettplager",
        "Rehabilitering"
      ],
      "image": "/team/magnus-richardsen.jpg"
    },
    {
      "id": "marcus-smavik-dasa",
      "name": "Marcus Småvik Dasa",
      "bookingUrl": "https://timebestilling.aspit.no/#/p2755/main",
      "role": "Fysioterapeut i spesialisering i manuellterapi",
      "agreement": "Kommunal driftsavtale",
      "education": [
        "Mastergrad i fysioterapivitenskap",
        "Doktorgrad i helsevitenskap"
      ],
      "experience": [
        "Privat fysioterapi",
        "Kommunal fysioterapi",
        "Olympiatoppen"
      ],
      "summary": "Marcus er fysioterapeut i spesialisering som manuellterapeut med kommunal avtale. Han behandler et bredt spekter av muskel- og skjelettplager, inkludert rygg- og nakkesmerter, skulder-, hofte- og kneproblematikk, samt idrettsrelaterte skader.",
      "professionalProfile": "Marcus er fysioterapeut i spesialisering som manuellterapeut med kommunal avtale. Han har erfaring fra både privat og kommunal fysioterapi. Han behandler et bredt spekter av muskel- og skjelettplager, inkludert rygg- og nakkesmerter, skulder-, hofte- og kneproblematikk, samt idrettsrelaterte skader. Med mastergrad i fysioterapivitenskap og doktorgrad i helsevitenskap kombinerer han klinisk arbeid med forskning, og er tilknyttet Olympiatoppen innen styrke/kraft og ernæring.",
      "focusAreas": [
        "Muskel- og skjelettplager",
        "Idrettsskader",
        "Styrke og kraft"
      ],
      "additionalRoles": [
        "Olympiatoppen – styrke/kraft, ernæring og forskning"
      ],
      "image": "/team/marcus-smavik-dasa.jpg"
    },
    {
      "id": "eirik-berge",
      "name": "Eirik Hammer Østvold",
      "role": "Manuellterapeut",
      "agreement": "Kommunal driftsavtale",
      "education": [],
      "summary": "Eirik er utdannet fysioterapeut (BSc (Hons) PT, MSc) fra Robert Gordon University, Aberdeen fra 2000 og videreutdannet til Manuellterapeut fra Curtin University i Australia og Universitetet i Bergen i 2004. Har kommunal avtale og stilling ved Universitetet i Bergen og Haukeland.",
      "professionalProfile": "Eirik er utdannet fysioterapeut (BSc (Hons) PT, MSc) fra Robert Gordon University, Aberdeen fra 2000 og videreutdannet til Manuellterapeut fra Curtin University i Australia og Universitetet i Bergen i 2004. Har kommunal avtale.\n\nHar 80% stilling ved instituttet og er veileder for fysioterapeuter som er i spesialisering i Masterprogrammet i Manuellterapi ved Universitetet i Bergen. Jobber også i 25% stilling på Haukeland Universitetssykehus ved Seksjon for smerte og palliasjon, poliklinikk for langvarige smerter. Eirik har spesialkompetanse innenfor langvarige komplekse sammensatte smerteproblemstillinger og har i tillegg spesialkompetanse på funksjonelle mage-/tarmlidelser (IBS). Har videreutdannelse i aksept og verdibasert atferdsterapi (ACT) og PRT (pain reprocessing therapy) og benytter seg i stor grad av Kognitiv Funksjonsrettet Terapi (CFT).",
      "focusAreas": ["Muskel- og skjelettplager", "Rehabilitering", "Langvarige smerter"],
      "image": "/team/eirik-berge.jpg"
    },
    {
      "id": "kjartan-vibe-fersum",
      "name": "Kjartan Vibe Fersum",
      "role": "Manuellterapeut",
      "agreement": "",
      "education": ["Doktorgrad innen behandling av langvarige muskel- og skjelettplager", "Førsteamanuensis ved Universitetet i Bergen"],
      "summary": "Kjartan Vibe Fersum er manuellterapeut med doktorgrad innen behandling av langvarige muskel- og skjelettplager. Han kombinerer over 20 års klinisk erfaring med forskning og undervisning som førsteamanuensis ved Universitetet i Bergen.",
      "professionalProfile": "Kjartan Vibe Fersum er manuellterapeut med doktorgrad innen behandling av langvarige muskel- og skjelettplager. Han kombinerer over 20 års klinisk erfaring med forskning og undervisning som førsteamanuensis ved Universitetet i Bergen. Hans arbeid har hatt som mål å forstå hvorfor smerter vedvarer – og hva som faktisk bidrar til varig bedring.\n\nHan arbeider særlig med personer som har hatt rygg-, nakke- eller andre muskel- og skjelettplager over tid, ofte etter at tidligere behandling ikke har gitt ønsket effekt. Konsultasjonene er grundige og helhetlige, med fokus på sammenhengen mellom bevegelse, belastning, stress, søvn og livssituasjon.\n\nKjartan har også et særlig engasjement for kvinnehelse, inkludert smerter og plager knyttet til overgangsalder. Mange kvinner opplever endringer i kroppen i denne fasen – med økt smertefølsomhet, stivhet, redusert søvn og energinivå. Her kombinerer han oppdatert kunnskap om hormonelle endringer med en helhetlig forståelse av smerte og funksjon.\n\nMålet er ikke bare symptomlindring, men økt trygghet, forståelse og mestring – slik at du kan fungere bedre i hverdagen og oppleve mer kontroll over egen helse.\n\nØnsker du en grundig vurdering og en behandling basert på både forskning og lang klinisk erfaring, er du velkommen til å ta kontakt.",
      "focusAreas": ["Langvarige smerter", "Rygg og nakke", "Kvinnehelse"],
      "image": "/content/image/terapeut_kjartan.png"
    },
    {
      "id": "anine-vibe-simonsen",
      "name": "Anine Vibe Simonsen",
      "role": "Manuellterapeut",
      "agreement": "Kommunal driftsavtale",
      "education": [
        "Fysioterapeut",
        "Master i manuellterapi"
      ],
      "summary": "Anine er manuellterapeut med over 20 års klinisk erfaring. Hun behandler hele spekteret av muskel- og skjelettplager og har særlig fordypet seg i kvinnehelse, inkludert smertetilstander relatert til bekken og bekkenbunn.",
      "professionalProfile": "Anine er utdannet fysioterapeut og fullførte master i manuellterapi i 2001. Som manuellterapeut har hun sykmeldingsrett og henvisningsrett til legespesialist og bildediagnostikk, noe som sikrer pasientene en helhetlig, effektiv og faglig trygg oppfølging.\n\nHun har driftsavtale og arbeider 100 % klinisk ved instituttet. I tillegg underviser hun på fysioterapiutdanningen og er veileder for studenter på masternivå.\n\nMed over 20 års klinisk erfaring har hun utviklet en solid og nyansert forståelse av samspillet mellom kropp, belastning og livssituasjon. Hun kombinerer manuellterapi med kompetanse innen kognitiv funksjonsrettet tilnærming og videreutdanning i kognitiv terapi.\n\nAnine behandler hele spekteret av muskel- og skjelettplager, fra akutte til langvarige tilstander. Hun har særlig fordypet seg i kvinnehelse, inkludert ulike faser av kvinnelivet og smertetilstander relatert til bekken og bekkenbunn.",
      "focusAreas": [
        "Langvarige smerter",
        "Kvinnehelse",
        "Kognitiv tilnærming"
      ],
      "image": "/content/image/terapeut_anine.png"
    }
  ]
}